export const reviews = [
  {
    date: "23.05.2020",
    reviewText:
      "شكراً على المحتوى والجهد. شكراً على المحتوى والجهد. شكراً على المحتوى والجهد. شكراً على المحتوى والجهد. شكراً على المحتوى  والجهد. شكراً على المحتوى والجهد. شكراً على المحتوى والجهد.",
  },
  {
    date: "21.05.2023",
    reviewText:
      "شكراً على المحتوى والجهد. شكراً على المحتوى والجهد. شكراً على المحتوى والجهد.",
  },
  {
    date: "12.75.2022",
    reviewText:
      "شكراً على المحتوى والجهد. شكراً على المحتوى والجهد. شكراً على المحتوى والجهد. شكراً على المحتوى والجهد. شكراً على المحتوى والجهد. شكراً على المحتوى والجهدد.",
  },
];
